NullValueType Struct Reference
API Infrastructure
Represents NullValueType in the API layer. More...
#include <API_ValueWrappers.hpp>
Detailed Description
Represents NullValueType in the API layer.
Since
Archicad 27